package com.example.linsawako.zhihu.bean;

import java.util.List;

/**
 * Created by linsawako on 2017/1/21.
 */

public class News {
    /**
     * body : <div class="main-wrap content-wrap">
     <div class="headline">

     <div class="img-place-holder"></div>



     </div>

     <div class="content-inner">



     <div class="question">
     <h2 class="question-title">慢船去阿拉斯加</h2>
     <div class="answer">

     <div class="meta">
     <img class="avatar" src="http://pic1.zhimg.com/27ef8f9c4_is.jpg">
     <span class="author">熊阿姨，</span><span class="bio">媒体从业者</span>
     </div>

     <div class="content">
     <blockquote>现实中的阿拉斯加也不是一个真正的荒野，它只是提供了一个地理上的遥远和陌生感而已。</blockquote>
     <p><strong>1.邮轮</strong></p>
     <p>轮船启动时，我感觉眼前的电脑屏幕微微颤动了一下，转头看穿舱外，西雅图的城区开始缓缓地平行移动，如默片般从我的眼前流走。皇冠公主号将会行驶一天一夜，直抵阿拉斯加的州首府朱诺，真正的阿拉斯加之旅要到第三天才正式开始。</p>
     <p>此前我还有 24 小时完成我的稿子。</p>
     <p>我从北京飞了 11 个小时抵达西雅图，在旅店里睡得昏天黑地，被全球第一家星巴克门店的美式咖啡搅得时差彻底混乱。直到登上皇冠公主号邮轮的船舱，我脑中的唯一念头，是一定要找时间把该交的稿子写完。</p>
     <p>&ldquo;阿拉斯加&rdquo;这四个字，带着世界尽头的意味，永远伴随着荒野、鲸鱼、冰川的意象，带着孤独和寒冷的气味。我读过《荒野生存》，24 岁的大学毕业生麦坎德利斯把阿拉斯加当做认识自我的终极放逐，把自己改名叫&ldquo;亚历山大超级流浪汉&rdquo;，去阿拉斯加寻找一片尚未被发现的土地，寻找一个地图上的空白点，最终因轻视荒野饿死在这里；我看过星野道夫的摄影集和散文集，这位日本摄影师 21 岁第一次来到阿拉斯加，此后一辈子都住在与家乡相距半个地球的阿拉斯加荒野中，痴迷于捕捉鲸鱼的爱斯基摩人，和成群在荒原中迁徙的巨大驯鹿&mdash;&mdash;看上去，阿拉斯加对年轻人有一种终极诱惑，它辽远又神秘，是美国最为纯净的一片土地。</p>
     <p><img class="content-image" src="https://pic4.zhimg.com/v2-ace53c2e726c5ba738a8f7489b5db82f_b.jpg" alt="" /></p>
     <p>此刻我还顾不上去畅想旅程，我的船舱除了更加紧凑，与酒店房间并无区别。打开笔记本电脑，连上邮轮的 Wi-Fi，书桌瞬间变成了一个熟悉的工作环境。</p>
     <p>糟糕，我不知道邮轮行驶会有小幅的震颤，屏幕正在以肉眼看不清的振幅微微晃动。我对着电脑敲字，很快，不到 10 分钟，就晕船了&mdash;&mdash;我飞越了整个太平洋，来到了一个被英语包围的环境，正身处在 3000 名乘客、1200 名船员之中，坐在一艘 290 米长、48 米宽的庞然大物上（这简直是一幢大楼在海洋里航行），刚刚还跟着全体成员做了一次严格的救生演习&hellip;&hellip;然而，未完成的工作时时刻刻提醒我现实的世界。</p>
     <p>在孤独和荒凉的世界里，人如何自处？这个阿拉斯加永恒的哲学问题，对于所有现代游客都是个诘问：在通讯网络无处不在的美国如何寻找孤独？在温暖迅捷的交通工具里怎么体会荒凉？在重重社会身份里，怎么抽离出一个&ldquo;自处&rdquo;？</p>
     <p>邮轮正在一路向北，我还有 23 个小时写出稿子，眩晕的脑袋回答不了这些问题。从阳台看出去，下层船舱正有一位白发老人静静地看着风景，繁华的西雅图消失了，眼前已经是漫漶的海水，无边无际。</p>
     <p>我学着老人的样子凭栏眺望了半分钟，身体如同上紧的发条，咔哒咔哒地响个不停。一万件琐事正在心里躁动，我发觉自己站不住，我完全承受不了这种绝对的静谧。</p>
     <p><strong>2．冰川</strong></p>
     <p>直升飞机起飞的瞬间，我紧张地抓住旁边的把手。螺旋桨在头顶越转越快，眼前的机库迅速下降，再一眨眼，小小的机舱已经到了半空中。这是我第一次坐直升飞机，周身体会到一种巨大的漂浮感。</p>
     <p>头一夜我刚刚交完了稿子，按下&ldquo;发送&rdquo;才发现，短短一天时间之后，船外早已变成了一个寒冷的世界&mdash;&mdash;朱诺是一个被冰川层层围住的世界，也因此是美国除夏威夷以外唯一一个没有公路与其它地方土地相连的城市。要想来到这里，只能乘坐飞机或轮船。8 月末，已经是邮轮季的尾声，我们是今年倒数第二班游客，直升飞机越过房屋，马路上空无一人。</p>
     <p>皇冠公主号的整个阿拉斯加之旅，其实一直都在硕大的阿拉斯加州东南部，地图上的阿拉斯加是一块飞地，形状看起来像一个扎两个小辫子的女孩，我们就是在右边的小辫子上航行个来回。朱诺、史凯威、凯奇坎等几个登陆点的很多游览项目都很相似，冰川、大马哈鱼、观鲸、观鹰、捕蟹船体验随机排列组合，像具体到了史凯威这样的小镇还有乘坐百年历史的小火车，参观加拿大育空地区这样的项目。</p>
     <p>在朱诺的游览是看冰川。直升飞机正在向山顶飞去，眼前出现了大片高山冰川，冰面像是一个奔腾的激流被突然冻住，层层叠叠的冰峰推推搡搡，在褶皱中露出淡蓝的颜色。我还没从头一天的晕船中清醒过来，眼前的一切看起来都极其不真实，直到看见冰盖上火柴棍一样大的人群，才突然意识到眼前的冰川究竟有多大。</p>
     <p><img class="content-image" src="https://pic1.zhimg.com/v2-2c5c5edd41cda8d53dd7e80a311855a8_b.jpg" alt="" /></p>
     <p>直升机降落在门登霍尔冰川上，这座冰川冰川有半英里宽，300 到 1800 英尺深。冰川距离朱诺市中心只有十几公里，坐公交车也能到达。今天是阴天，飞行员反而恭喜我们，说这样能看到冰川最漂亮的颜色。</p>
     <p>短暂的徒步后，所有人都瞬间理解了飞行员的话：眼前有冰川的融水正汩汩留下，冲刷掉冰川表面的浮土，只剩下深不见底的碧蓝色。明明是飞到的高山上，却像是站在一块凝固的深海中。</p>
     <p>冰川是由积雪形成的，雪线以上的积雪越埋越深，空气不断减少，积雪渐渐变成密实的冰层。初形成的冰川冰是乳白色的，漫长岁月里，逐渐累积的冰川冰变得致密坚硬，里面的气泡不断减少，当阳光照射时，波长的红橙光直接穿透，波短的蓝光在冰层中散射，这就让整个冰川都形成了天空一样的浅蓝色。</p>
     <p>几天后在邮轮的讲座上，本地科学家问大家怎么形容冰川蓝，他先举了个例子：&ldquo;Windex Blue&rdquo;，全场大笑起来，Windex 是美国一种常用的蓝色玻璃清洁剂。科学家又换了一种浪漫的说法，大屏幕上出现了一只雪橇犬：&ldquo;冰川蓝更像是阿拉斯加犬的眼睛。&rdquo;</p>
     <p>站在门登霍尔冰川上，大家有点不好意思往深蓝色上多走一步，莫名地不敢践踏。向导教大家用俯卧撑一样的姿势趴在地上，低头喝一口融化的冰水，&ldquo;这是阿拉斯加冰川的喝水标准姿势&rdquo;。不只是戏谑还是真的，美日韩中的所有游客都照做着伏地去喝了一口水，一个看上去是五体投地的姿势。</p>
     <p><img class="content-image" src="https://pic3.zhimg.com/v2-d53c37a81a87f6ba663b3dd75b771a7e_b.jpg" alt="" /></p>
     <p><strong>3.白头海雕</strong></p>
     <p>&ldquo;阿拉斯加东南部一带，过去是建构出图腾柱文化的特领吉族和海达族居住的世界。在他们的神话中出现的渡鸦，不只是这个世界的造物者，也是印第安人精神世界的核心。&rdquo;在星野道夫的书中，渡鸦的角色反复出现，如同圣杯。阿拉斯加的印第安原住民在部落神话时代雕刻了大量的图腾柱，星野道夫为上面的渡鸦意象深深着迷，他试图去寻找渡鸦传说的起源，进而破解阿拉斯加印第安人祖先们的迁徙路径。遗憾的是，最终就是在寻找渡鸦传说的旅程中，星野道夫回到亚洲的西伯利亚，在荒野中遇到棕熊袭击遇难。</p>
     <p>如今在阿拉斯加的各个旅游区，图腾柱已经是一种随处可见的景观符号。一层一层向上雕刻的白头海雕、渡鸦、鲸鱼、灰熊、壮年男子等奇妙的图案，代表着远古的祖先与传说的记忆，本地人都可以对着一根图腾柱叙述出一个连贯的家族故事。甚至像小镇海恩斯的图书馆前都有一根图腾柱，这根 2009 年雕刻的图腾柱上有抱着盒子的女人、渡鸦、鹰、民族毛毯、蜻蜓、熊、青蛙、蛀虫、狼、鲑鱼等图像，翻译过来，是说小镇图书馆是从海恩斯女性俱乐部发源而来，本地有渡鸦 / 鹰两大家系，图书馆由当地社群捐资，蜻蜓意味寻找知识，最上面那一圈动物图案，干脆是这个图腾柱创作者们自己的家族图标。</p>
     <p>我们的导游尼克是一个年轻的小伙子，路边一幢小房子有硕大的雄鹰木雕，他特意让司机凯莉停车，告诉大家在海恩斯小镇，所有家族都可以追溯出渡鸦和鹰的不同身份。不同的动物身份相当于家系，在阿拉斯加东南部的印第安神话中，无论哪个家系的起源都是动物的化身。这种传说演变到今日已经成为印第安不同族群社会结构的核心。</p>
     <p>我好奇地举手问尼克和凯莉属于什么部族，尼克&ldquo;呃&rdquo;了一下：&ldquo;其实我是德国裔，凯莉老家是在欧洲。&rdquo; 我这才意识到，白皮肤高鼻梁的尼克显然不是印第安的后裔，而在阿拉斯加一路的游览中，其实我们几乎没有跟任何印第安人打交道，阿拉斯加每年邮轮旅游的旺季是 5-9 月，很多外地人飞到这里打工，等到冬季降临，再回到温暖的西雅图、洛杉矶等地生活。</p>
     <p>8 月末的海恩斯，夏天已经过去了，整个秋天，当地人靠观察高山上雪线的逐步下降来知晓冬季悄然来临。这里的冰川也常年处在活动状态，山脚下常常会看到一大片光秃秃的河滩&mdash;&mdash;因为冰川运动，山上的岩石不断下落、扩张。&ldquo;曾经有个医生来海恩斯的河滩买了一块地，结果这些年过去，那块地都快能建成高尔夫球场了。&rdquo;尼克说这位医生已经无力经营这么大的地皮，&ldquo;大家要是感兴趣，今天可以趁机就买下它！&rdquo;</p>
     <p>这确实是一个充满吸引力的号召。大巴沿着河流向群山中驶入，游客们开始对窗外的景色不断发出惊奇的赞叹，河面忽宽忽窄，在阳光下闪烁着耀眼的金光，水面上经常会出现一两个小黑点，又瞬间消失不见，尼克告诉我们那些都是海豹。</p>
     <p><img class="content-image" src="https://pic3.zhimg.com/v2-39a84680f7e85b5bc07067ce4199e85e_b.jpg" alt="" /></p>
     <p>大巴停在了一片河滩边，尼克在这里支了一架单筒望远镜，能清清楚楚地看到对岸树梢上站着一只成年白头海雕。</p>
     <p>白头海雕就是美国的国鸟，Bald eagle，又常翻译做白头海雕，成年白头海雕头部覆盖白羽，有淡黄色的弯钩鸟喙，眼神强悍机警。凯莉今年 5 月发现了这只白头海雕：&ldquo;看见她是总是在窝里一动不动，我就猜到她应该是在孵蛋。6 月中旬，她开始活动，但我们还是看不清窝里的情况，现在就很明显了。&rdquo;凯莉把望远镜对准旁边的鸟窝，两只棕色杂毛的小鸟正在窝里睡觉：&ldquo;它们下个月就可以飞了。&rdquo;</p>
     <p>两只小鸟成为真正的白头海雕，还要经历漫长的时间，每只白头海雕的寿命有 25 年，幼鸟要到 5 岁才变成白头白尾。每年 11 月，附近各地的白头海雕都会飞来海恩斯的河边，这并不是季节性迁徙，而是一次大型聚餐：届时河里会游来大量红鲑鱼，白头海雕会有整整一个月的饕餮时光。</p>
     <p>吃鲑鱼的动物太多了，眼前的白头海雕、海鸥之外，还有人类在河流上横了道堤坝，小鱼能从栅栏中穿过，像红大马哈鱼这样的体型就会被拦住。看坝人每天会定时打开河中央的闸门，统计通过的红大马哈鱼数量，其余时间，这些大鱼就卡在堤坝边扑腾，而山上的棕熊很早就发现了这个秘密。</p>
     <p>尼克带我们在河边花了一个小时观察海豹、白头海雕和北美白山羊。在回程时，我们恰好遇上了一只棕熊妈妈带两个宝宝下山。大巴从幼熊面前驶过，停在了堤坝 100 米外的马路白线处，大家悄声下车，静静地看着三只熊悠闲地在堤坝上下走来走去，一掌从水中捞出一只鲑鱼，母子三人从从容容、大大方方地在众人的眼皮下吃午餐。</p>
     <p>我们和熊之间没有任何阻拦，白线只是划出了一个默契的安全距离。每年 4 到 10 月鲑鱼季，山上的七八只棕熊都会下来抓鱼吃。看管堤坝的卢先生在不远处踱步，他与这些熊都是老朋友了，他认得每一只母熊和它们当年新生的小宝宝。看着卢先生，就能明白为什么图腾柱上会出现那么多野生动物，尽管卢先生也不是印第安人，也不以捕猎为生，但他的生活跟几百年前的印第安部落一样，与棕熊、鲑鱼、青蛙、白头海雕等各种动物生活在同一片森林与河流之中，彼此的生活紧密又息息相关。</p>
     <p>天下起了小雨，卢先生走到堤坝正中坐下来，开了闸门开始数鱼。他掌管着整条河的红大马哈鱼，是海鸥、棕熊和白头海雕们的食堂总经理，在闸门起落间调整着整条河流流域的生态。细雨里我远远地看着他发呆、抽烟，烟雾在濛濛雨丝里消散，他正享受着全世界最好的工作。</p>
     <p><img class="content-image" src="https://pic2.zhimg.com/v2-2548da2ec41e3b0ab59df7a83bb6090d_b.jpg" alt="" /></p>
     <p><strong>4.座头鲸</strong></p>
     <p>我也不知道我是从什么时候开始静下来的。</p>
     <p>不知道是船舱网络流量用光之后，还是在朱诺的海域上，守了两小时也没见到座头鲸的傍晚；或者是在老年游客中坐久了，开始适应了他们不紧不慢的动作。邮轮的旅客大多以老年人为主，很多人的门上都贴着&ldquo;周年快乐&rdquo;的标志，白发夫妇在餐厅里庆祝生日、结婚周年纪念日。我跟几位年轻人闲聊了几次，也发现他们都是跟长辈一起出行，家里开枝散叶的亲属从美国各地飞到西雅图，一同乘船度过假期。</p>
     <p>这种邮轮的全家出行对中国人还很陌生，船上很少有华人，偶见的几对老夫妇都是来美国探亲，孩子给他们买了两张船票，这是不会英语的父母最简单的出游方式。</p>
     <p>邮轮自带一种沉稳的属性，昂贵的网络让人无法频繁地刷朋友圈，看新闻，一种变相的网瘾戒断。起初的几天我坐立不安，只觉得自己正在与外界相隔离。午夜在房间里转来转去，跑到阳台上吹风，一片漆黑的海面又让我恐惧。</p>
     <p><img class="content-image" src="https://pic2.zhimg.com/v2-6acf07525db0994f16cb65d8fe44a7ed_b.jpg" alt="" /></p>
     <p>最后的克服方法又像是一种神迹了。在航行的第四个晚上，船长在广播中提了一句，今夜如果 12 点还能看见星星，在午夜 2-3 点就有看到极光的可能。</p>
     <p>我从未见过极光，这个只有 30%可能性的建议对我有巨大的诱惑。午夜我与同伴在甲板上集合，邮轮灯火通明，天空中什么都没有。</p>
     <p>值班的服务员建议我们去船尾看看，有几个美国年轻人正裹着毯子哆哆嗦嗦地闲聊，天空中只有一道模糊的云雾，平淡无奇。一个小伙子帮我们调节了单反的参数，快门按下，天啊，那条微弱的云雾魔幻地显影，屏幕上，这正是一道绿色的极光。</p>
     <p>这像是一道光的魔术，原来并非所有极光都像网络视频中那样耀眼又瞬息万变。空中的这道极光一直静止不动，邮轮正在匀速地向冰川湾公园行驶，路过了两岸的低山，与另一艘邮轮远远交错。在随后的几个小时里，我们坐在甲板上，与陆陆续续过来的游客分享相机中的奇迹，大家随后又都默契地站在船舷边，久久地注视着那条云雾，船尾的水浪重复、有节奏地发着噪音，时间过得格外缓慢。</p>
     <p>我想起几年前的一条新闻，2011 年，挪威电视台连续直播了一艘邮轮的挪威海湾 5 日游。那应该是最沉默、最慢的电视直播了，11 架摄影机拍到了岸边缓慢变换的自然风光，也拍到了游客在甲板上无意义的散步。据称挪威全国 500 万人口里有 300 多万人看了这档节目，5 天的直播日夜不停（想必夜间应该格外无聊），这档节目的收视份额平均维持在 36%。</p>
     <p>我能理解这档节目的成功了。截稿日、点击量、投资、摇号、房价（在北京你他妈没有一天不会聊到这个词），这些词汇已经洗刷了我们平时的词语库，发条一旦拧紧，就会沿着这惯性一直飞速旋转。跟文学作品不同，现实中的阿拉斯加也不是一个真正的荒野，（ 《荒野生存》一书指出过这一点：麦坎德利斯深深痴迷于杰克&middot;伦敦关于阿拉斯加和育空地区的夸张描写&hellip;&hellip;却忘了这些故事都是虚构的产物&mdash;&mdash;杰克&middot;伦敦本人只在北方过了一个冬天，40 岁那年，他在加利福尼亚的家中自杀，他酗酒成性、肥胖而可怜，整体宅在家里，和书里那个为信仰而呐喊的形象完全不同。）阿拉斯加能做到的，就是提供一个地理上的遥远和陌生感，拉开与现实都市的距离。邮轮提供温暖舒适，也提供了一个海洋上的密闭空间。年轻游客像做一场密室游戏，要折腾几天，才能沉下来找到那把叫安静的钥匙。</p>
     <p>在旅程的最后一天，我坐在邮轮的餐厅里看书，突然听见一阵惊呼声。皇冠公主号正行驶在加拿大的海域上，有人在海面上发现了座头鲸。</p>
     <p>远处的水面出现了一个小小的喷泉，那是座头鲸在一边喷气一边前进。一只座头鲸一般体长 11.5 至 16 米之间，在平缓的海面上只是一个远远的水柱，我判断不出它体型大小。任何成年鲸鱼在一艘巨型邮轮相比，也是微小的。</p>
     <p>邮轮好像遇到了一个巡游的鲸群，水柱不断地在远方升起来，隔着落地窗和遥远的距离，我们听不见任何声音，次第升起的水柱，又像是在演奏一场无声的交响乐。从海面上看不出隐藏在水下的鲸群，只能靠长久的注视来等待，有时在一两分钟内，水面只有海浪的平静地波动，有时又会奖赏般地露出一大截座头鲸的脊背，夕阳下如同抹了油一样光滑闪光。</p>
     <p>&ldquo;你们看到了吗？&rdquo;我指着刚刚消失的鲸鱼尾巴，问对面的老夫妇。</p>
     <p>&ldquo;太难以置信了。&rdquo;他们点点头。</p>
     <p>大家重新转头注视平静的海面，等待下一次无声喷起的水柱。临近归途，新的工作任务马上开始，我能听到身体里咔哒咔哒的发条马上就要重新拧紧，不管怎么样，先把遥远国度里这一场小小的神迹，安安静静地欣赏完再说。</p>
     <p><img class="content-image" src="https://pic4.zhimg.com/v2-a5a0037eb3ddea99d034a7c912d877bb_b.jpg" alt="" /></p>

     <div class="view-more"><a href="http://zhuanlan.zhihu.com/p/24943484">查看知乎讨论</a></div>

     </div>
     </div>
     </div>


     </div>
     </div>
     * image_source : 熊阿姨 / 知乎
     * title : 对于年轻人，阿拉斯加有一种终极诱惑
     * image : http://pic1.zhimg.com/a152052af0343a6a2b146dcdc117a424.jpg
     * share_url : http://daily.zhihu.com/story/9160013
     * js : []
     * ga_prefix : 012111
     * images : ["http://pic4.zhimg.com/453b4161f31db87c96edaef56fc943a3.jpg"]
     * type : 0
     * id : 9160013
     * css : ["http://news-at.zhihu.com/css/news_qa.auto.css?v=4b3e3"]
     */

    private String body;
    private String image_source;
    private String title;
    private String image;
    private String share_url;
    private String ga_prefix;
    private int type;
    private int id;
    private List<?> js;
    private List<String> images;
    private List<String> css;

    public String getBody() {
        return body;
    }

    public void setBody(String body) {
        this.body = body;
    }

    public String getImage_source() {
        return image_source;
    }

    public void setImage_source(String image_source) {
        this.image_source = image_source;
    }

    public String getTitle() {
        return title;
    }

    public void setTitle(String title) {
        this.title = title;
    }

    public String getImage() {
        return image;
    }

    public void setImage(String image) {
        this.image = image;
    }

    public String getShare_url() {
        return share_url;
    }

    public void setShare_url(String share_url) {
        this.share_url = share_url;
    }

    public String getGa_prefix() {
        return ga_prefix;
    }

    public void setGa_prefix(String ga_prefix) {
        this.ga_prefix = ga_prefix;
    }

    public int getType() {
        return type;
    }

    public void setType(int type) {
        this.type = type;
    }

    public int getId() {
        return id;
    }

    public void setId(int id) {
        this.id = id;
    }

    public List<?> getJs() {
        return js;
    }

    public void setJs(List<?> js) {
        this.js = js;
    }

    public List<String> getImages() {
        return images;
    }

    public void setImages(List<String> images) {
        this.images = images;
    }

    public List<String> getCss() {
        return css;
    }

    public void setCss(List<String> css) {
        this.css = css;
    }
}
